<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%
String ctxPath = request.getContextPath();
%>
<link rel="stylesheet" href="<%=ctxPath%>/css/common/legalModal.css">
<div class="box_content">
	<section class="contents">
		<!-- <h3 class="h2-font font--kr">이용약관</h3> -->
		<div class="legal__container font--kr">


			<article class="legal__row">
				<h4 class="legal__title">제1조(목적)</h4>
				<p>이 약관은 (주)아이아이컴바인드(전자상거래 사업자)가 운영하는 사이버 (이하 “몰”이라 한다)에서 제공하는 인터넷 관련 서비스(이하 “서비스”라 한다)를 이용함에 있어 사이버 몰과 이용자의 권리, 의무 및 책임사항을 규정함을 목적으로 합니다.</p>
				<ul class="legal__text list-style list-style--reference">
					<li>「PC통신, 무선 인터넷, 모바일 등을 이용하는 전자상거래에 대해서도 그 성질에 반하지 않는 한 이 약관을 준용합니다.」</li>
				</ul>
			</article>
			<article class="legal__row">
				<h4 class="legal__title">제2조(정의)</h4>
				<ol class="legal__text list-style list-style--circle-number">
					<li>“몰”이란 회사가 재화 또는 용역(이하 “재화 등”이라 함)을 이용자에게 제공하기 위하여 컴퓨터 등 정보통신설비를 이용하여 재화 등을 거래할 수 있도록 설정한 가상의 영업장을 말하며, 아울러 사이버몰을 운영하는 사업자의 의미로도 사용합니다.</li>
					<li>“이용자”란 “몰”에 접속하여 이 약관에 따라 “몰”이 제공하는 서비스를 받는 회원 및 비회원을 말합니다.</li>
					<li>‘회원’이라 함은 “몰”에 회원등록을 한 자로서, 계속적으로 “몰”이 제공하는 서비스를 이용할 수 있는 자를 말합니다.</li>
					<li>‘비회원’이라 함은 회원에 가입하지 않고 “몰”이 제공하는 서비스를 이용하는 자를 말합니다.</li>
				</ol>
			</article>
			<article class="legal__row">
				<h4 class="legal__title">제3조 (약관 등의 명시와 설명 및 개정)</h4>
				<ol class="legal__text list-style list-style--circle-number">
					<li>회사는 이 약관의 내용과 상호 및 대표자 성명, 영업소 소재지 주소(소비자의 불만을 처리할 수 있는 곳의 주소를 포함), 전화번호, 전자우편주소, 사업자등록번호, 통신판매업 신고번호, 개인정보관리책임자 등을 이용자가 쉽게 알 수 있도록 몰의 초기 서비스화면(전면)에 게시합니다. 다만, 약관의 내용은 이용자가 연결화면을 통하여 볼 수 있도록 할 수 있습니다.</li>
					<li>회사는 이용자가 약관에 동의하기에 앞서 약관에 정해져 있는 내용 중 청약철회, 배송책임, 환불조건 등과 같은 중요한 내용을 이용자가 이해할 수 있도록 별도의 연결화면 또는 팝업화면 등을 제공하여 이용자의 확인을 구하여야 합니다.</li>
					<li>회사는 「전자상거래 등에서의 소비자보호에 관한 법률」, 「약관의 규제에 관한 법률」, 「전자문서 및 전자거래기본법」, 「전자금융거래법」, 「전자서명법」, 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」, 「방문판매 등에 관한 법률」, 「소비자기본법」 등 관련 법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.</li>
					<li>회사가 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행약관과 함께 몰의 초기화면에 그 적용일자 7일 이전부터 적용일자 전일까지 공지하거나 또는 전자우편, 메시지(SMS, LMS, MMS, mDM, 알림톡 등) 발송 등의 전자적인 수단으로 개별 통지할 수 있습니다. 다만, 이용자에게 불리하게 약관내용을 변경하는 경우에는 최소한 30일 이상의 사전 유예기간을 두고 공지합니다. 이 경우 회사는 개정 전 내용과 개정 후 내용을 명확하게 비교하여 이용자가 알기 쉽도록 표시합니다.</li>
					<li>회사가 약관을 개정할 경우에는 그 개정약관은 그 적용일자 이후에 체결되는 계약에만 적용되고 그 이전에 이미 체결된 계약에 대해서는 개정 전의 약관조항이 그대로 적용됩니다. 다만 이미 계약을 체결한 이용자가 개정약관 조항의 적용을 받기를 원하는 뜻을 제3항에 의한 개정약관의 공지기간 내에 회사에 송신하여 회사의 동의를 받은 경우에는 개정약관 조항이 적용됩니다.</li>
					<li>이 약관에서 정하지 아니한 사항과 이 약관의 해석에 관하여는 전자상거래 등에서의 소비자보호에 관한 법률, 약관의 규제 등에 관한 법률, 공정거래위원회가 정하는 전자상거래 등에서의 소비자 보호지침 및 관계법령 또는 상관례에 따릅니다.</li>
				</ol>
			</article>
			<article class="legal__row">
				<h4 class="legal__title">제4조(서비스의 제공 및 변경)</h4>
				<ol class="legal__text list-style list-style--circle-number">
					<li>
						회사는 몰에서 다음 각 호의 서비스를 제공합니다.
						<ol class="list-style list-style--bracket-number">
							<li>재화 등에 대한 정보 제공 및 구매계약의 체결</li>
							<li>구매계약이 체결된 재화의 배송 또는 용역의 이행</li>
							<li>회사의 브랜드 새소식, 이벤트 등 정보제공 서비스</li>
							<li>고객상담 서비스</li>
							<li>회원 이용 서비스 : 상품 수리 서비스, 상품 예약 및 입고 알림 서비스, 각인서비스 등</li>
							<li>기타 회사가 정하는 부가서비스</li>
						</ol>
					</li>
					<li>회사는 재화 등의 품절 또는 기술적 오류, 사양의 변경 등의 사유가 발생한 경우 계약을 취소하거나 장차 체결되는 계약에 의해 제공할 재화 등의 내용을 변경할 수 있습니다. 회사는 계약을 취소할 경우 계약의 취소사실을 3 영업일 내 통지하고, 재화 등의 내용이 변경되는 경우에는 변경된 재화 등의 내용 및 제공일자를 명시하여 현재의 재화 등의 내용을 게시한 곳에 즉시 공지합니다.</li>
					<li>회사가 이용자와 계약을 체결한 서비스의 내용을 재화 등의 품절 또는 기술적 사양의 변경 등의 사유로 변경할 경우에는 그 사유를 이용자에게 통지 가능한 주소로 즉시 통지합니다.</li>
					<li>전항의 경우 회사는 이로 인하여 이용자가 입은 손해를 배상합니다. 다만, 회사가 고의 또는 과실이 없음을 입증하는 경우에는 그러하지 아니합니다.</li>
				</ol>
			</article>
			<article class="legal__row">
				<h4 class="legal__title">제5조(서비스의 중단)</h4>
				<ol class="legal__text list-style list-style--circle-number">
					<li>회사는 컴퓨터 등 정보통신설비의 보수점검, 교체 및 고장, 통신의 두절 등의 사유가 발생한 경우에는 서비스의 제공을 일시적으로 중단할 수 있습니다.</li>
					<li>회사는 제1항의 사유로 서비스의 제공이 일시적으로 중단됨으로 인하여 이용자 또는 제3자가 입은 손해에 대하여 배상합니다. 단, 회사가 고의 또는 과실이 없음을 입증하는 경우에는 그러하지 아니합니다.</li>
					<li>사업종목의 전환, 사업의 포기, 업체 간의 통합 등의 이유로 서비스를 제공할 수 없게 되는 경우 회사는 제8조에 정한 방법으로 이용자에게 통지합니다.</li>
				</ol>
			</article>
			<article class="legal__row">
				<h4 class="legal__title">제6조(회원가입)</h4>
				<ol class="legal__text list-style list-style--circle-number">
					<li>이용자는 회사가 정한 가입 양식에 따라 회원정보를 기입한 후 이 약관에 동의한다는 의사표시를 함으로서 회원가입을 신청합니다.</li>
					<li>
						회사는 제1항과 같이 회원으로 가입할 것을 신청한 이용자 중 다음 각 호에 해당하지 않는 한 회원으로 등록합니다.
						<ol class="list-style list-style--bracket-number">
							<li>가입신청자가 이 약관 제7조 제3항에 의하여 이전에 회원자격을 상실한 적이 있는 경우, 다만 제7조 제3항에 의한 회원자격 상실 후 3년이 경과한 자로서 회사의 회원재가입 승낙을 얻은 경우에는 예외로 합니다.</li>
							<li>등록 내용에 허위, 기재누락, 오기가 있는 경우</li>
							<li>회원 가입일 현재 만 14세 미만의 경우</li>
							<li>타인의 정보를 도용하여 신청하는 경우5. 기타 회원으로 등록하는 것이 회사의 기술상 현저히 지장이 있다고 판단되는 경우</li>
						</ol>
					</li>
					<li>회원가입계약의 성립 시기는 회사의 승낙이 회원에게 도달한 시점으로 합니다.</li>
					<li>회원은 회원가입 시 등록한 사항에 변경이 있는 경우, 즉시 몰의 회원정보 수정을 통해 회사에 그 변경사항을 알려야 합니다. 회원이 적시에 회원정보를 수정하지 않아 발생한 불이익에 대하여 회사는 책임을 부담하지 않습니다.</li>
					<li>비회원 이용자의 경우에도 회원에게 적용되는 사항을 제외한 나머지 부분에 대해서는 회원과 동일하게 이 약관이 적용됩니다.</li>
				</ol>
			</article>
			<article class="legal__row">
				<h4 class="legal__title">제7조(회원 탈퇴 및 자격 상실 등)</h4>
				<ol class="legal__text list-style list-style--circle-number">
					<li>회원은 회사에 언제든지 탈퇴를 요청할 수 있으며 회사는 즉시 회원탈퇴를 처리합니다. 다만, 회사는 탈퇴한 회원의 재가입을 제한하지 않습니다.</li>
					<li>
						회원이 다음 각 호의 사유에 해당하는 경우, 회사는 회원자격을 제한 및 정지시킬 수 있습니다.
						<ol class="list-style list-style--bracket-number">
							<li>가입 신청 시에 허위 내용을 등록한 경우</li>
							<li>몰을 이용하여 구입한 재화 등의 대금, 기타 몰 이용에 관련하여 회원이 부담하는 채무를 기일에 지급하지 않는 경우</li>
							<li>다른 사람의 몰 이용을 방해하거나 그 정보를 도용하는 등 전자상거래 질서를 위협하는 경우</li>
							<li>몰을 이용하여 법령 또는 이 약관이 금지하거나 공서양속에 반하는 행위를 하는 경우</li>
							<li>회사의 상품 및 서비스 제공과 관련 또는 제3자에 대한 근거 없이 허위의 사실을 적시하거나 유포하여 회사 또는 제3자의 명예를 실추시키거나 회사의 신뢰성을 해한 경우</li>
							<li>회사의 서비스 이용과정에서 회사의 직원에게 폭언, 협박 또는 음란한 언행 등 부적절한 방법으로 회사의 업무를 방해하는 경우</li>
							<li>재화 등을 구매한 후 정당한 이유 없이 상습적으로 취소, 교환 및 반품하여 회사의 업무를 방해하는 경우</li>
						</ol>
					</li>
					<li>회사가 회원 자격을 제한, 정지시킨 후, 동일한 행위가 2회 이상 반복되거나 30일 이내에 그 사유가 시정되지 아니하는 경우 회사는 회원자격을 상실시킬 수 있습니다.</li>
					<li>회사가 회원자격을 상실시키는 경우에는 회원등록을 말소합니다. 이 경우 회원에게 이를 통지하고, 회원등록 말소 전에 최소한 30일 이상의 기간을 정하여 소명할 기회를 부여합니다.</li>
					<li>회원이 1년 이상 몰에 접속하지 않는 경우 해당 회원의 계정은 휴면계정으로 전환되며, 이후 다시 서비스를 이용하고자 할 경우 로그인 등 확인절차를 거쳐야 합니다.</li>
				</ol>
			</article>
			<article class="legal__row">
				<h4 class="legal__title">제8조(회원에 대한 통지)</h4>
				<ol class="legal__text list-style list-style--circle-number">
					<li>회사가 회원에 대한 통지를 하는 경우, 회원이 미리 약정하여 지정한 전자우편(이메일) 주소 또는 이동전화번호(SMS, LMS, MMS, mDM, 알림톡 등)로 할 수 있습니다.</li>
					<li>회사는 불특정다수 회원에 대한 통지의 경우 1주일 이상 몰 게시판에 게시함으로서 개별 통지에 갈음할 수 있습니다. 다만, 회원 본인의 거래와 관련하여 중대한 영향을 미치는 사항에 대하여는 개별통지를 합니다.</li>
				</ol>
			</article>
			<article class="legal__row">
				<h4 class="legal__title">제9조(구매신청 및 개인정보 제공 동의 등)</h4>
				<p class="legal__text">이용자는 몰에서 다음 또는 이와 유사한 방법에 의하여 구매를 신청하며, 회사는 이용자가 구매신청을 함에 있어서 다음의 각 호의 내용을 알기 쉽게 제공하여야 합니다.</p>
				<ol class="list-style list-style--circle-number">
					<li>재화 등의 검색 및 선택</li>
					<li>받는 사람의 성명, 주소, 전화번호, 전자우편주소(또는 이동전화번호) 등의 입력</li>
					<li>약관내용, 청약철회권이 제한되는 서비스, 배송료, 설치비 등의 비용부담과 관련한 내용에 대한 확인</li>
					<li>이 약관에 동의하고 위 3호의 사항을 확인하거나 거부하는 표시(예, 마우스 클릭)</li>
					<li>재화 등의 구매신청 및 이에 관한 확인 또는 회사의 확인에 대한 동의</li>
					<li>결제방법의 선택</li>
				</ol>
			</article>
			<article class="legal__row">
				<h4 class="legal__title">제10조(계약의 성립)</h4>
				<ol class="legal__text list-style list-style--circle-number">
					<li>
						회사는 제9조에 의한 구매신청에 대하여 다음 각 호에 해당하면 승낙하지 않을 수 있습니다.
						<ol class="list-style list-style--bracket-number">
							<li>신청 내용에 허위, 기재누락, 오기가 있는 경우</li>
							<li>만 14세 미만의 미성년자가 재화 등을 구매하는 경우</li>
							<li>구매신청한 이용자가 이전에 재화 등을 구매한 후 정당한 이유 없이 상습적으로 취소, 교환 및 반품하였거나 또는 기존 구입 재화 등의 대금 지급을 상습적으로 지체하는 등 회사의 업무를 방해한 이력이 있는 경우</li>
							<li>기타 구매신청에 승낙하는 것이 회사의 기술상 현저히 지장이 있다고 판단하는 경우</li>
						</ol>
					</li>
					<li>회사의 승낙이 제12조 제1항의 수신확인통지형태로 이용자에게 도달한 시점에 계약이 성립한 것으로 봅니다.</li>
					<li>회사의 승낙의 의사표시에는 이용자의 구매 신청에 대한 확인 및 판매가능 여부, 구매신청의 정정 취소 등에 관한 정보 등을 포함하여야 합니다.</li>
				</ol>
			</article>
			<article class="legal__row">
				<h4 class="legal__title">제11조(지급방법)</h4>
				<p class="legal__text">몰에서 구매한 재화 등에 대한 대금지급방법은 다음 각 호의 방법 중 가용한 방법으로 할 수 있습니다. 단, 회사는 이용자의 지급방법에 대하여 재화 등의 대금에 어떠한 명목의 수수료도 추가하여 징수할 수 없습니다.</p>
				<ol class="legal__text list-style list-style--circle-number">
					<li>폰뱅킹, 인터넷뱅킹, 메일 뱅킹 등의 각종 계좌이체</li>
					<li>선불카드, 직불카드, 신용카드 등의 각종 카드 결제</li>
					<li>온라인 무통장 입금</li>
					<li>전자지급수단 또는 전자화폐에 의한 결제</li>
					<li>회사가 발행한 상품권에 의한 결제</li>
					<li>기타 전자적 지급 방법에 의한 대금 지급 등</li>
				</ol>
			</article>
			<article class="legal__row">
				<h4 class="legal__title">제12조(수신확인통지.구매신청 변경 및 취소)</h4>
				<ol class="legal__text list-style list-style--circle-number">
					<li>회사는 이용자의 구매신청이 있는 경우 이용자에게 수신확인통지를 합니다.</li>
					<li>수신확인통지를 받은 이용자는 의사표시의 불일치 등이 있는 경우에는 수신확인통지를 받은 후 즉시 구매신청 변경 및 취소를 요청할 수 있고 회사는 배송 전에 이용자의 요청이 있는 경우에는 지체 없이 그 요청에 따라 처리하여야 합니다. 다만 이미 대금을 지불한 경우에는 제15조의 청약철회 등에 관한 규정에 따릅니다.</li>
				</ol>
			</article>
			<article class="legal__row">
				<h4 class="legal__title">제13조(재화 등의 공급)</h4>
				<ol class="legal__text list-style list-style--circle-number">
					<li>회사는 이용자와 재화 등의 공급시기에 관하여 별도의 약정이 없는 이상, 이용자가 청약을 한 날부터 7일 이내에, 재화 등의 대금을 전부 또는 일부 수취한 경우에는 수취일로부터 3영업일 이내에 재화 등을 배송할 수 있도록 주문제작, 포장 등 기타의 필요한 조치를 취합니다. 이때 회사가 이용자가 재화 등의 공급 절차 및 진행 사항을 확인할 수 있도록 적절한 조치를 합니다.</li>
					<li>회사는 이용자가 구매한 재화에 대해 배송수단, 수단별 배송비용 부담자, 수단별 배송기간 등을 명시합니다. 만약 회사가 약정 배송기간을 초과한 경우에는 그로 인한 이용자의 손해를 배상하여야 합니다. 다만 회사가 고의 또는 과실이 없음을 입증한 경우에는 그러하지 아니합니다.</li>
					<li>제2항의 배송수단, 수단별 배송비용 부담자, 수단별 배송기간 등은 회사의 정책으로 변경될 수 있으며 이러한 경우 회사는 이 약관 제3조 제4항에 따라 그 변경내용을 공지합니다.</li>
					<li>회사는 재화 등의 종류, 형태, 제조방식, 배송절차, 사용방법, 사용범위 등을 고려하여 별도의 정책이나 이용약관, 지침 등을 마련하여 고지할 수 있으며, 해당 재화 등의 구매, 공급이나 사용에 관하여는 별도 고지된 내용에 따릅니다.</li>
				</ol>
			</article>
			<article class="legal__row">
				<h4 class="legal__title">제14조(환급)</h4>
				<p class="legal__text">회사는 이용자가 구매 신청한 재화 등이 품절 등의 사유로 인도 또는 제공을 할 수 없을 때에는 지체 없이 그 사유를 이용자에게 통지하고 사전에 재화 등의 대금을 받은 경우에는 대금을 받은 날부터 3영업일 이내에 환급하거나 환급에 필요한 조치를 취합니다. 단, 회사의 귀책사유 없이 이용자에 대한 통지가 어려운 경우에는 3 영업일 이상의 기간이 소요될 수 있습니다.</p>
			</article>
			<article class="legal__row">
				<h4 class="legal__title">제15조(청약철회 등)</h4>
				<ol class="legal__text list-style list-style--circle-number">
					<li>회사와 재화 등의 구매에 관한 계약을 체결한 이용자는 「전자상거래 등에서의 소비자보호에 관한 법률」 제13조 제2항에 따른 계약내용에 관한 서면을 받은 날(그 서면을 받은 때보다 재화 등의 공급이 늦게 이루어진 경우에는 재화 등을 공급받거나 재화 등의 공급이 시작된 날을 말합니다)부터 7일 이내에는 청약의 철회를 할 수 있습니다. 다만, 청약철회에 관하여 「전자상거래 등에서의 소비자보호에 관한 법률」에 달리 정함이 있는 경우에는 동 법 규정에 따릅니다.</li>
					<li>
						이용자는 재화 등을 배송 받은 경우 다음 각 호에 해당하는 경우에는 반품 및 교환을 할 수 없습니다.
						<ol class="list-style list-style--bracket-number">
							<li>이용자에게 책임 있는 사유로 재화 등이 멸실 또는 훼손된 경우(다만, 재화 등의 내용을 확인하기 위하여 포장 등을 훼손한 경우에는 청약철회를 할 수 있습니다)</li>
							<li>이용자의 사용 또는 일부 소비에 의하여 재화 등의 가치가 현저히 감소한 경우</li>
							<li>시간의 경과에 의하여 재판매가 곤란할 정도로 재화 등의 가치가 현저히 감소한 경우</li>
							<li>같은 성능을 지닌 재화 등으로 복제가 가능한 경우 그 원본인 재화 등의 포장을 훼손한 경우</li>
							<li>회사가 이용자의 주문에 의하여 개별적으로 재화 등을 생산하는 경우 등으로서(DIY, 이니셜 각인 상품 등) 청약철회 및 교환의 제한을 사전에 고지한 경우</li>
							<li>그 밖에 거래 안전을 위하여 관련 법령에서 정하는 경우</li>
						</ol>
					</li>
					<li>전항 제2호 내지 제6호의 경우 회사가 사전에 청약철회 등이 제한되는 사실을 소비자가 쉽게 알 수 있는 곳에 명기하거나 시용상품을 제공하는 등의 조치를 하지 않았다면 이용자의 청약철회 등이 제한되지 않습니다.</li>
					<li>이용자가 재화 등의 교환 또는 반품 신청을 한 날로부터 14일이 지날 때까지 이미 수령한 재화 등을 회사에 반환하지 아니하거나 이용자와 연락되지 아니하는 경우, 또는 연락이 된 이후 14일 이내에 반환하지 않을 경우 해당 교환 또는 반품 신청은 효력을 상실합니다.</li>
					<li>이용자는 본 조 제1항 및 제2항의 규정에 불구하고 재화 등의 내용이 표시·광고 내용과 다르거나 계약내용과 다르게 이행된 때에는 당해 재화 등을 공급받은 날부터 3월 이내, 그 사실을 안 날 또는 알 수 있었던 날부터 30일 이내에 청약철회 등을 할 수 있습니다.</li>
				</ol>
			</article>
			<article class="legal__row">
				<h4 class="legal__title">제16조(청약철회 등의 효과)</h4>
				<ol class="legal__text list-style list-style--circle-number">
					<li>회사는 이용자로부터 재화 등을 반환 받은 경우 3영업일 이내에 이미 지급받은 재화 등의 대금을 환급합니다. 이 경우 회사가 이용자에게 재화 등의 환급을 지연한 때에는 그 지연기간에 대하여 「전자상거래 등에서의 소비자보호에 관한 법률 시행령」 제21조의 2에서 정하는 지연이자율을 곱하여 산정한 지연이자를 지급합니다.</li>
					<li>회사는 위 대금을 환급함에 있어서 이용자가 신용카드 또는 전자화폐 등의 결제수단으로 재화 등의 대금을 지급한 때에는 지체 없이 당해 결제수단을 제공한 사업자로 하여금 재화 등의 대금의 청구를 정지 또는 취소하도록 요청합니다.</li>
					<li>청약철회 등의 경우 공급받은 재화 등의 반환에 필요한 비용은 이용자가 부담합니다. 회사는 이용자에게 청약철회 등을 이유로 위약금 또는 손해배상을 청구하지 않습니다. 다만 재화 등의 내용이 표시·광고 내용과 다르거나 계약내용과 다르게 이행되어 청약철회 등을 하는 경우 재화 등의 반환에 필요한 비용은 회사가 부담합니다.</li>
					<li>이용자가 재화 등을 제공받을 때 발송비를 부담한 경우에 회사는 청약철회 시 그 비용을 누가 부담하는지를 이용자가 알기 쉽도록 명확하게 표시합니다.</li>
				</ol>
			</article>
			<article class="legal__row">
				<h4 class="legal__title">제17조(개인정보보호)</h4>
				<ol class="legal__text list-style list-style--circle-number">
					<li>회사는 이용자의 개인정보 수집 시 서비스제공을 위하여 필요한 범위에서 최소한의 개인정보를 수집하며, 개인정보 처리방침에 따라 관리 및 취급합니다.</li>
					<li>회사는 개인정보 처리방침을 몰 하단에 링크 등의 방법으로 게시하여 이용자가 손쉽게 조회하여 볼 수 있도록 제공합니다.</li>
				</ol>
			</article>
			<article class="legal__row">
				<h4 class="legal__title">제18조(“몰”의 의무)</h4>
				<ol class="legal__text list-style list-style--circle-number">
					<li>회사는 관련 법령과 이 약관이 금지하거나 공서양속에 반하는 행위를 하지 않으며 이 약관이 정하는 바에 따라 지속적이고, 안정적으로 재화 등을 제공하는데 최선을 다합니다.</li>
					<li>회사는 이용자가 안전하게 인터넷 서비스를 이용할 수 있도록 이용자의 개인정보(신용정보 포함)보호를 위한 보안 시스템을 갖추고 이용자의 개인정보 분실, 도난, 유출, 동의 없는 제3자 제공, 변조 등이 발생하지 않도록 관리 및 조치합니다.</li>
					<li>회사가 재화 등에 대하여 「표시광고의 공정화에 관한 법률」 제3조 소정의 부당한 표시광고행위를 함으로써 이용자가 손해를 입은 때에는 이를 배상할 책임을 집니다.</li>
					<li>회사는 이용자가 원하지 않는 영리목적의 광고성 전자우편을 발송하지 않습니다.</li>
				</ol>
			</article>
			<article class="legal__row">
				<h4 class="legal__title">제19조(회원의 ID 및 비밀번호에 대한 의무)</h4>
				<ol class="legal__text list-style list-style--circle-number">
					<li>제17조의 경우를 제외한 ID와 비밀번호에 관한 관리책임은 회원에게 있습니다.</li>
					<li>회원은 자신의 ID 및 비밀번호를 제3자에게 이용하게 해서는 안됩니다.</li>
					<li>회원이 자신의 ID 및 비밀번호를 도난 당하거나 제3자가 사용하고 있음을 인지한 경우에는 바로 회사에 통보하고 회사의 안내가 있는 경우에는 그에 따라야 합니다.</li>
				</ol>
			</article>
			<article class="legal__row">
				<h4 class="legal__title">제20조(이용자의 의무)</h4>
				<p class="legal__text">이용자는 다음 행위를 하여서는 안 됩니다.</p>
				<ol class="list-style list-style--circle-number">
					<li>신청 또는 변경 시 허위 내용의 등록</li>
					<li>타인의 정보 도용</li>
					<li>몰에 게시된 정보의 변경</li>
					<li>회사가 정한 정보 이외의 정보(컴퓨터 프로그램 등) 등의 송신 또는 게시</li>
					<li>회사 또는 제3자의 저작권 등 지적재산권에 대한 침해</li>
					<li>회사 또는 제3자의 명예를 손상시키거나 업무를 방해하는 행위</li>
					<li>외설 또는 폭력적인 메시지, 화상, 음성, 기타 공서양속에 반하는 정보를 몰에 공개 또는 게시하는 행위</li>
					<li>컴퓨터 등 정보처리장치에 허위의 정보 또는 부정한 명령을 입력하거나 권한 없이 정보를 입력 변경하여 정보처리를 하는 행위 (해킹 등)</li>
					<li>제3자의 몰 이용을 방해하거나 그 정보를 도용하는 등 전자상거래 질서를 위협하는 경우</li>
					<li>서비스의 이용과정에서 회사의 직원에게 폭언, 협박 또는 음란한 언행 등 부적절한 방법으로 회사의 업무를 방해하는 경우</li>
					<li>재화 등을 구매한 후 정당한 이유 없이 상습적으로 취소, 교환 및 반품하여 회사의 업무를 방해하는 경우</li>
				</ol>
			</article>
			<article class="legal__row">
				<h4 class="legal__title">제21조(연결 “몰”과 피 연결 “몰”간의 관계)</h4>
				<ol class="legal__text list-style list-style--circle-number">
					<li>상위 몰과 하위 몰이 하이퍼링크(예: 하이퍼링크의 대상에는 문자, 그림 및 동화상 등이 포함됨)방식 등으로 연결된 경우, 전자를 연결 몰(웹 사이트)이라고 하고 후자를 피 연결 몰(웹사이트)이라고 합니다.</li>
					<li>회사는 피 연결 몰이 독자적으로 제공하는 재화 등에 의하여 이용자와 행하는 거래에 대해서 보증 책임을 지지 않는다는 뜻을 연결 몰의 초기화면 또는 연결되는 시점의 팝업화면으로 명시한 경우에는 그 거래에 대한 보증 책임을 지지 않습니다.</li>
				</ol>
			</article>
			<article class="legal__row">
				<h4 class="legal__title">제22조(저작권의 귀속 및 이용제한)</h4>
				<ol class="legal__text list-style list-style--circle-number">
					<li>회사가 작성한 저작물에 대한 저작권 기타 지적재산권은 회사에 귀속합니다.</li>
					<li>이용자는 몰을 이용함으로써 얻은 정보 중 회사에 지적재산권이 귀속된 정보를 회사의 사전 승낙 없이 복제, 송신, 출판, 배포, 방송 기타 방법에 의하여 영리목적으로 이용하거나 제3자에게 이용하게 하여서는 안됩니다.</li>
					<li>회사는 약정에 따라 이용자에게 귀속된 저작권을 사용하는 경우 당해 이용자에게 통보하여야 합니다.</li>
				</ol>
			</article>
			<article class="legal__row">
				<h4 class="legal__title">제23조(이용자 컨텐츠 사용)</h4>
				<ol class="legal__text list-style list-style--circle-number">
					<li>회사는 이용자가 게시한 사진, 영상, 후기, 피드백, 기타 컨텐츠(이하 “이용자 컨텐츠”)를 이용자의 동의를 얻어 몰에 게시할 수 있습니다. 이 경우 회사는 저작권법의 내용을 준수하며, 이용자는 언제든지 고객센터 또는 서비스 내 관리기능을 통해 해당 컨텐츠에 대해 삭제, 검색 결과 제외, 비공개 등의 조치를 요청할 수 있습니다.</li>
					<li>전항에 따른 이용자의 동의는 회사가 제품 및 서비스를 제공하고 마케팅을 하기 위한 목적으로 지역적 제한 없이 이용자 컨텐츠를 재생산, 수정, 공표, 번역, 2차적 저작물 작성, 배포, 전시, 등을 할 수 있는 권리를 비독점적이고 영구적이며, 양도 가능하고, sub-license 가능한 권리로서 무상 부여하는 데 대한 동의로서, 회사의 재량에 따라 언제든지 이용자 컨텐츠를 삭제할 수 있음에 대한 동의를 포함합니다.</li>
					<li>이용자는 이용자 컨텐츠에 대하여 저작권, 초상권을 비롯한 기타 적법한 권리를 보유하고 있음은 물론, 이용자 컨텐츠가 제3자의 권리를 침해하지 않음을 보장합니다. 이용자가 이를 위반하여 회사에게 손해가 발생한 경우 이용자는 회사에게 발생한 손해를 배상하고 회사를 완전히 면책시켜야 합니다. 즉, 회사는 이용자 컨텐츠로 인해 발생하는 법적 문제와 관련하여 어떠한 책임도 부담하지 않습니다.</li>
				</ol>
			</article>
			<article class="legal__row">
				<h4 class="legal__title">제24조(분쟁해결)</h4>
				<ol class="legal__text list-style list-style--circle-number">
					<li>회사는 이용자가 제기하는 정당한 의견이나 불만을 반영하고 그 피해를 보상처리하기 위하여 피해보상처리기구를 설치 및 운영합니다.</li>
					<li>회사는 이용자로부터 제출되는 불만사항 및 의견은 우선적으로 그 사항을 처리합니다. 다만, 신속한 처리가 곤란한 경우에는 이용자에게 그 사유와 처리일정을 즉시 통보해 드립니다.</li>
					<li>회사와 이용자 간에 발생한 전자상거래 분쟁과 관련하여 이용자의 피해구제신청이 있는 경우에는 공정거래위원회 또는 시·도지사가 의뢰하는 분쟁조정기관의 조정에 따를 수 있습니다.</li>
				</ol>
			</article>
			<article class="legal__row">
				<h4 class="legal__title">제25조(재판권 및 준거법)</h4>
				<ol class="legal__text list-style list-style--circle-number">
					<li>회사와 이용자 간에 발생한 전자상거래 분쟁에 관한 소송은 제소 당시의 이용자의 주소에 의하고, 주소가 없는 경우에는 거소를 관할하는 지방법원의 전속관할로 합니다. 다만, 제소 당시 이용자의 주소 또는 거소가 분명하지 않거나 외국 거주자의 경우에는 민사소송법상의 관할법원에 제기합니다.</li>
					<li>이 약관 및 회사와 관련하여 발생한 모든 분쟁의 준거법은 대한민국 법으로 합니다.</li>
				</ol>
			</article>

			<div class="legal__row">
				<p class="legal__text">부칙 (2022년 9월 7일)</p>
				<ol>
					<li>제1조(시행일) 이 약관은 2022년 9월 7일부터 시행하며, 종전의 약관은 이 약관으로 대체합니다.</li>
					<li>
						제2조(관련 연락처) <br>
						<ul class="list-style list-style--hyphen">
							<li>
								게시판 담당자: ㈜아이아이컴바인드 (
								<a href="mailto:cs@gentlemonster.com">cs@gentlemonster.com</a>
								)
							</li>
							<li>
								고객상담실: (
								<a href="mailto:cs@gentlemonster.com">cs@gentlemonster.com</a>
								)
							</li>
							<li>
								전자거래분쟁조정위원회 (
								<a href="http://www.ecmc.or.kr" target="_blank">http://www.usr.ecmc.or.kr</a>
								)
							</li>
							<li>
								한국소비자원 (
								<a href="http://www.cpb.or.kr" target="_blank">http://www.cpb.or.kr</a>
								)
							</li>
							<li>
								한국인터넷진흥원 (
								<a href="http://www.kisa.or.kr" target="_blank">http://www.kisa.or.kr</a>
								)
							</li>
							<li>
								KISA 불법스팸대응센터 (
								<a href="https://spam.kisa.or.kr" target="_blank">https://spam.kisa.or.kr</a>
								)
							</li>
							<li>
								KISA 개인정보침해신고센터 (
								<a href="https://privacy.kisa.or.kr" target="_blank">https://privacy.kisa.or.kr</a>
								)
							</li>
						</ul>
					</li>
				</ol>
			</div>
		</div>
	</section>
</div>
